<?php $title="3-D тур"; include "header.php";	?>
<?php include "sidebar.php";	?> 
<div class="content">
	<div class="lang">
		<p>RUS | <a href="en/3d.php">ENG</a></p>
	</div>
	<div class="content_format">
		<h1>3-D тур</h1>
	</div>
	<div class="text">
						<a href="http://web-workshop.com.ua/3d_tour/inde.html"><p class="big"> Пример 3-D тура </p></a>
	<p> Виртуальный тур (3-D тур, виртуальный тур, 3-D панорама) — моделирование существующих мест, как правило, состоит из последовательности видеоизображений. Позволяет осмотреть моделируемый объект со всех сторон. Также возможно использование других мультимедийных элементов, таких как звуковые эффекты, музыка, повествование, вставка ссылок и текст. </p>
	<p> Наши услуги по созданию 3-D туров:</p>	
		<ul>
			<li>Cъемка;</li>
			<li>Монтаж;</li>
			<li>Склейка;</li>
			<li>Размещение на сайте или другом носителе.</li>
		</ul>
	<p>Применение:</p>
	<ul class="example">
		<li>Реклама  коммерческой недвижимости, гостиничных комплексов, ресторанов, кафе;<li>
		<li>Популяризация туристических маршрутов.</li>
	</ul>
	</div>
</div>
<?php include "footer.php";	?> 

