<?php $title=" Реклама"; include "header.php";	?>
<?php include "sidebar.php";	?> 
<div class="content">
	<div class="lang">
		<p>RUS | <a href="en/ads.php">ENG</a></p>
	</div>
	<div class="content_format">
		<h1>Реклама</h1>
	</div>
<img src="images/ads.jpg" class="thumb">
	<div class="text">
		<br/>
		<p>
		<ul>
			<li>SEO продвижение — Search Engine Optimization, что означает оптимизация под поисковые системы, или просто, поисковая оптимизация. Подразумевает повышение положения вашего сайта в рейтинге поисковых систем;</li>
			<li>Контекстная — это показ рекламных материалов в результатах поиска поисковых систем;</li>
			<li>Вирусный маркетинг — Главная задача данной рекламы — это создание такого вирусного контента, который бы передавался из рук в руки самими пользователями интернета;</li>
			<li>Реклама в социальных сетях (социальный маркетинг) — создание и сопровождение публичных страниц, а также прямая реклама в социальных сетях;</li>
			<li>Размещение информационных сообщений о вашей фирме, продукте, акции на независимых сайтах (досках объявлений, форумах, городских и других порталах)
		и другие виды реклам.</li>

		</ul>

		</p>
	</div>
</div>
<?php include "footer.php";	?> 