<?php $title="Анимация"; include "header.php";	?>
<?php include "sidebar.php";	?> 
<div class="content">
	<div class="lang">
		<p>RUS | <a href="en/flash.php">ENG</a></p>
	</div>
	<div class="content_format">
		<h1>Анимация</h1>
	</div>
		<center>
			<object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="500" height="300"> 
			<param name=movie value="gears!!.swf"> 
			<param name=quality value=high> 
			<embed src="gears!!.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="500" height="300"></embed></object>
		</center>				
	<div class="text">
		<ul>
			<li>Флеш баннеры — Представляет собой графическое изображение, содержащее анимированные элементы, а также являющееся гиперссылкой на сайт рекламодателя или страницу с дополнительной информацией. Кроме того, Flash-баннеры предоставляют возможность использования звуковых эффектов, что повышает эффективность баннера как рекламного носителя;</li>
			<li>Flash игра — игра, использующая браузерный интерфейс и обычно не требующая установки дополнительных приложений. Применение:</li>
			<ul class="example">
				<li>Как элемент корпоративного сайта. Вы можете заказать разработку flash игры определенной тематики, с использованием элементов фирменного стиля компании (логотип, товарный знак или прочие элементы брендбука);<li>
				<li>Как самостоятельный элемент для коммерческого продвижения</li>
			</ul>
			<li>Рекламные флеш ролики (анимация), флеш презентации — у рекламного флеш ролика целый ряд преимуществ перед статичной рекламой. Одним из основных преимуществ технологии флэш всегда была плавная анимация. В применении к интернету у Flash почти нет конкурентов. Если на сайте предусмотрена "живая картинка", в которой бабочка должна летать, облака плыть, люди двигаться или должно быть какое-нибудь другое движение, то в подавляющем большинстве случаев оптимальным будет использование флэша. Применение:</li>
			<ul class="example">
				<li>Флеш ролики и флеш презентации могут размещаться везде, где уместна медийная реклама (web-сайты, конференции, выставки и форумы)</li>
			</ul>
		</ul>
	</div>
</div>
<?php include "footer.php";	?> 