<?php $title=" Главная, сайты"; include "header.php";	?>
<?php include "sidebar.php";	?> 
<div class="content">
	<div class="lang">
		<p>RUS | <a href="en/index.php">ENG</a></p>
	</div>
	<div class="content_format">
		<h1>Сайты</h1>
	</div>
		<img src="images/robot.jpg" class="thumb">
	<div class="text">
		<br/>
		<p>
		<p>Сайт представляет собой набор страниц с контентом (картинки, текст, видеоролики и т.д.), дополняемых различными веб-сервисами:</p>
		<ul>
			<li>Система управления содержанием страниц;</li>
			<li>Поисковые сервисы;</li>
			<li>Почтовый сервис;</li>
			<li>Веб-форумы;</li>
			<li>Блоговый сервис;</li>
			<li>Файлообменный пиринговый сервис;</li>
			<li>Облачное хранилище данных;</li>
			<li>Датаэдиторинговый (редактирование данных) сервиc;</li>
			<li>Фотохостинг;</li>
			<li>Видеохостинг;</li>
			<li>Социальные медиа;</li>
			<li>Вычислительные сервисы.</li>
		</ul>
		<br/>
		<p>Наша компания разрабатывает сайты для следующих платформ:</p>
		<br/>
		<ul>
			<li>Мобильных платформ (android, iphone, мобильные версии сайта);</li>
			<li>Компьютеров со стандартными браузерами (как на стандартном html, так и flash-сайты).</li>
		</ul>
		<br/>
		Применение:
		<br/>
		<ul class="example">
			<li>Интернет-представительства компании, товара, личность (т.н. сайт-визитка)</li>

			<li>Сайты с развитой инфраструктурой для корпораций. Сайт может быть интегрирован с внутренними информационными системами компании-владельца (КИС, CRM, бухгалтерскими системами). Также  может содержать закрытые разделы для тех или иных групп пользователей — сотрудников, дилеров, контрагентов и пр.</li>

			<li>Сайты электронной коммерции (интернет-магазины) — сайт с каталогом продукции, с помощью которого клиент может заказать нужные ему товары. Используются различные системы расчётов: от пересылки товаров наложенным платежом или автоматической пересылки счета по факсу до расчётов с помощью пластиковых карт и эелктронными деньгами.</li>

			<li>Информационный ресурс (портал) — обычно большой веб—ресурс, который предоставляет исчерпывающую информацию по определённой тематике. Дополняем различными веб-сервисами.</li>

		</ul>
		<br/>
		Основные используемые технологии:
		<br/>
		<ul>
			<li>HTML;</li>
			<li>CSS;</li>
			<li>PHP;</li>
			<li>XML;</li>
			<li>CMS (Wordpress, Joomla, Drupal, phpBB возможна работа с другими);</li>
			<li>JavaScript;</li>
			<li>Flash;</li>
			<li>ActionScript;</li>
			<li>MySQL и др.</li>
		</ul>
		</p>
	</div>
</div>
<?php include "footer.php";	?> 
