<?php $title=" Поддержка"; include "header.php";	?>
<?php include "sidebar.php";	?> 
<div class="content">
	<div class="lang">
		<p>RUS | <a href="en/support.php">ENG</a></p>
	</div>
	<div class="content_format">
		<h1>Поддержка</h1>
	</div>
<img src="images/support1.jpg" class="thumb">
	<div class="text">
		<br/>
		<p>
		<p>Оказываемые нами виды поддержки:</p>
		<ul>
			<li>Обеспечение стабильной работоспособности веб-сайта;</li>
			<li>Информационное наполнение (ведение, модерирование, сопровождение) ваших страниц в социальных сетях на форумах, и других сайтах. Наполнение контентом страниц вашего сайта с учетом требований поисковых систем;</li>
			<li>Модернизирование сайта — модификации дизайна и верстки сайта, доработка программного обеспечения, функциональных модулей, разделов сайта;</li>
			<li>Покупка и продление доменного имени (например http://web-workshop.com наше доменное имя);</li>
			<li>Аренда или покупка места на сервере или сервера для обработки операций на вашем сайте;</li>
			<li>Резервное копирование данных;</li>
			<li>Перевод текстов на Украинский, Русский, Английский, Немецкий, Испанский, Китайский.</li>
		</ul>

		</p>
	</div>
</div>
<?php include "footer.php";	?> 